[
  {
    "line": "Madam Deputy Speaker,",
    "x": 0,
    "y": -0.07224000000000001
  },
  {
    "line": "A year ago, in my first Budget, I announced our initial response to coronavirus.",
    "x": 1,
    "y": -0.07224000000000001
  },
  {
    "line": "What was originally thought to be a temporary disruption to our way of life has fundamentally altered it.",
    "x": 2,
    "y": -0.07224000000000001
  },
  {
    "line": "People are still being told to stay in their homes; businesses have been ordered to close; thousands of people are in hospital.",
    "x": 3,
    "y": -0.07224000000000001
  },
  {
    "line": "Much has changed.",
    "x": 4,
    "y": -0.07224000000000001
  },
  {
    "line": "But one thing has stayed the same.",
    "x": 5,
    "y": 0.11988000000000001
  },
  {
    "line": "I said I would do whatever it takes; I have done; and I will do so.",
    "x": 6,
    "y": -0.014219999999999983
  },
  {
    "line": "We have announced over £280 billion of support, protecting jobs, keeping businesses afloat, helping families get by.",
    "x": 7,
    "y": -0.014219999999999983
  },
  {
    "line": "Despite this unprecedented response, the damage coronavirus has done to our economy has been acute. Since March, over 700,000 people have lost their jobs.",
    "x": 8,
    "y": -0.014219999999999983
  },
  {
    "line": "Our economy has shrunk by 10% - the largest fall in over 300 years.",
    "x": 9,
    "y": -0.014219999999999983
  },
  {
    "line": "Our borrowing is the highest it has been outside of wartime.",
    "x": 10,
    "y": -0.1341
  },
  {
    "line": "It’s going to take this country – and the whole world – a long time to recover from this extraordinary economic situation.",
    "x": 11,
    "y": 0.10846
  },
  {
    "line": "But we will recover.",
    "x": 12,
    "y": 0.040459999999999996
  },
  {
    "line": "This Budget meets the moment with a three-part plan to protect the jobs and livelihoods of the British people.",
    "x": 13,
    "y": 0.15194000000000002
  },
  {
    "line": "First, we will continue doing whatever it takes to support the British people and businesses through this moment of crisis.",
    "x": 14,
    "y": 0.15194000000000002
  },
  {
    "line": "Second, once we are on the way to recovery, we will need to begin fixing the public finances – and I want to be honest today about our plans to do that.",
    "x": 15,
    "y": 0.15194000000000002
  },
  {
    "line": "And, third, in today’s Budget we begin the work of building our future economy.",
    "x": 16,
    "y": 0.043480000000000005
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 17,
    "y": 0.15436
  },
  {
    "line": "Today’s forecasts show that our response to coronavirus is working.",
    "x": 18,
    "y": 0.21846000000000002
  },
  {
    "line": "The Prime Minister last week set out our cautious but irreversible roadmap to ease restrictions whilst protecting the British people.",
    "x": 19,
    "y": 0.35958
  },
  {
    "line": "The NHS, deserving of immense praise, has had extraordinary success in vaccinating more than 20 million people across the United Kingdom.",
    "x": 20,
    "y": 0.35958
  },
  {
    "line": "And combined with our economic response, one of the most comprehensive and generous in the world, this means the Office for Budget Responsibility are now forecasting, in their words:",
    "x": 21,
    "y": 0.35958
  },
  {
    "line": "“A swifter and more sustained recovery” than they expected in November.",
    "x": 22,
    "y": 0.24445999999999996
  },
  {
    "line": "The OBR now expect the economy to return to its pre-covid level by the middle of next year - six months earlier than previously thought.",
    "x": 23,
    "y": 0.11413999999999999
  },
  {
    "line": "That means growth is faster, unemployment lower, wages higher, investment higher, household incomes higher.",
    "x": 24,
    "y": -0.05760000000000001
  },
  {
    "line": "But while our prospects are now stronger, coronavirus has done and is still doing profound damage.",
    "x": 25,
    "y": -0.05760000000000001
  },
  {
    "line": "And today’s forecasts make clear repairing the long-term damage will take time.",
    "x": 26,
    "y": 0.05677999999999998
  },
  {
    "line": "The OBR still expect that in five years’ time, because of coronavirus, our economy will be 3% smaller than it would have been.",
    "x": 27,
    "y": 0.12902
  },
  {
    "line": "Before I share the detail of the OBR’s forecasts, let me thank Richard Hughes and his team for their work.",
    "x": 28,
    "y": 0.16414
  },
  {
    "line": "The OBR forecast that our economy will grow this year by 4%, by 7.3% in 2022, then 1.7%, 1.6% and 1.7% in the last three years of the forecast.",
    "x": 29,
    "y": 0.06977999999999998
  },
  {
    "line": "And the OBR have said that our interventions to support jobs have worked.",
    "x": 30,
    "y": 0.06977999999999998
  },
  {
    "line": "In July last year, they expected unemployment to peak at 11.9%. Today, because of our interventions, they forecast a much lower peak: 6.5%.",
    "x": 31,
    "y": -0.14994
  },
  {
    "line": "That means 1.8 million fewer people are expected to be out of work than previously thought.",
    "x": 32,
    "y": -0.14994
  },
  {
    "line": "But every job lost is a tragedy, which is why protecting, creating and supporting jobs remains my highest priority.",
    "x": 33,
    "y": -0.25466
  },
  {
    "line": "So, Madam Deputy Speaker,",
    "x": 34,
    "y": -0.12968
  },
  {
    "line": "Let me turn straight away to the first part of this Budget’s plan: to protect the jobs and livelihoods of the British people through the remaining phase of this crisis.",
    "x": 35,
    "y": -0.18888
  },
  {
    "line": "First, the furlough scheme will be extended until the end of September.",
    "x": 36,
    "y": -0.08354
  },
  {
    "line": "For employees, there will be no change to the terms – they will continue to receive 80% of their salary, for hours not worked, until the scheme ends.",
    "x": 37,
    "y": -0.08354
  },
  {
    "line": "As businesses reopen, we’ll ask them to contribute alongside the taxpayer to the cost of paying their employees.",
    "x": 38,
    "y": 0.11324000000000001
  },
  {
    "line": "Nothing will change until July, when we will ask for a small contribution of just 10% and 20% in August and September.",
    "x": 39,
    "y": 0.26758000000000004
  },
  {
    "line": "The Government is proud of the furlough – one of the most generous schemes in the world, effectively protecting millions of people’s jobs and incomes.",
    "x": 40,
    "y": 0.48606000000000005
  },
  {
    "line": "Second, support for the self-employed will also continue until September with a fourth grant covering the period February to April, and a fifth and final grant from May onwards.",
    "x": 41,
    "y": 0.64646
  },
  {
    "line": "The fourth grant will provide three months of support at 80% of average trading profits.",
    "x": 42,
    "y": 0.7729
  },
  {
    "line": "For the fifth grant, people will continue to receive grants worth three months of average profits, with the system open for claims from late July.",
    "x": 43,
    "y": 0.60046
  },
  {
    "line": "But as the economy reopens over the summer, it is fair to target our support towards those most affected by the pandemic.",
    "x": 44,
    "y": 0.5265
  },
  {
    "line": "So people whose turnover has fallen by 30% or more will continue to receive the full 80% grant.",
    "x": 45,
    "y": 0.46912
  },
  {
    "line": "People whose turnover has fallen by less than 30% will therefore have less need of taxpayer support and will receive a 30% grant.",
    "x": 46,
    "y": 0.33432
  },
  {
    "line": "And I can also announce a major improvement in access to the self-employed scheme.",
    "x": 47,
    "y": 0.2737
  },
  {
    "line": "When the scheme was launched, the newly self-employed couldn’t qualify because they hadn’t all filed the 2019-20 tax return.",
    "x": 48,
    "y": 0.30522
  },
  {
    "line": "But as the tax return deadline has now passed, I can announce today that, provided they filed a tax return by midnight last night, over 600,000 more people, many of whom became self-employed last year can now claim the fourth and fifth grants.",
    "x": 49,
    "y": 0.17051999999999998
  },
  {
    "line": "Over the course of this crisis, we will have spent £33 billion supporting the self-employed; one of the most generous programmes for self-employed people anywhere in the world.",
    "x": 50,
    "y": 0.21874000000000002
  },
  {
    "line": "Third, we’re also extending our support for the lowest paid and most vulnerable.",
    "x": 51,
    "y": 0.32286000000000004
  },
  {
    "line": "To support low-income households, the Universal Credit uplift of £20 a week will continue for a further six months, well beyond the end of this national lockdown.",
    "x": 52,
    "y": 0.25704000000000005
  },
  {
    "line": "We’ll provide Working Tax Credit claimants with equivalent support for the next six months.",
    "x": 53,
    "y": 0.22552000000000003
  },
  {
    "line": "And Because of the way that system works operationally, we will need to do so with a one-off payment of £500.",
    "x": 54,
    "y": 0.2644
  },
  {
    "line": "And over the course of this year, as the economy begins to recover, we are shifting our resources and focus towards getting people into decent, well-paid jobs.",
    "x": 55,
    "y": 0.28312
  },
  {
    "line": "We reaffirm our commitment to end low pay, increasing the National Living Wage to £8.91 from April – an annual pay rise of almost £350 for someone working full time on the National Living Wage.",
    "x": 56,
    "y": 0.24147999999999997
  },
  {
    "line": "And My Right Honourable Friends the Education Secretary and the Work and Pensions Secretary, are taking action to give people the skills they need to get jobs or get better jobs:",
    "x": 57,
    "y": 0.25692
  },
  {
    "line": "The Restart programme – supporting over a million long term unemployed people.",
    "x": 58,
    "y": 0.25692
  },
  {
    "line": "The number of work coaches – doubled.",
    "x": 59,
    "y": 0.41938
  },
  {
    "line": "The Kickstart scheme – funding high quality jobs for over a quarter of a million young people.",
    "x": 60,
    "y": 0.26598
  },
  {
    "line": "The Prime Minister’s Lifetime Skills Guarantee – giving every adult the opportunity for a fully-funded Level 3 qualification.",
    "x": 61,
    "y": 0.25014000000000003
  },
  {
    "line": "And we want businesses to hire new apprentices so we’re paying them more to do it.",
    "x": 62,
    "y": 0.33348
  },
  {
    "line": "Today, I am doubling the incentive payments we give businesses to £3,000 – that’s for all new apprentice hires, of any age.",
    "x": 63,
    "y": 0.33348
  },
  {
    "line": "Alongside investing £126 million of new money to triple the number of traineeships we’re taking what works to get people into jobs and making it better.",
    "x": 64,
    "y": 0.0464
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 65,
    "y": -0.08052000000000002
  },
  {
    "line": "One of the hidden tragedies of lockdown has been the increase in domestic abuse.",
    "x": 66,
    "y": -0.07238
  },
  {
    "line": "So I’m announcing today an extra £19 million – on top of the £125 million we announced at the Spending Review – for domestic violence programmes to reduce the risk of reoffending, and to pilot a network of ‘Respite Rooms’ to provide specialist support for vulnerable homeless women.",
    "x": 67,
    "y": -0.18148000000000003
  },
  {
    "line": "To recognise the sacrifices made by so many women and men in the Armed Forces community, I’m providing an additional £10 million to support veterans with mental health needs.",
    "x": 68,
    "y": -0.06710000000000003
  },
  {
    "line": "And, on current plans, the funding to support survivors of the Thalidomide scandal runs out in 2023.",
    "x": 69,
    "y": 0.17508
  },
  {
    "line": "They deserve better than to have constant uncertainty about the future costs of their care.",
    "x": 70,
    "y": 0.46096000000000004
  },
  {
    "line": "So not only will I extend this funding with an initial down payment of around £40 million; I am today announcing a lifetime commitment, guaranteeing funding forever.",
    "x": 71,
    "y": 0.45310000000000006
  },
  {
    "line": "And let me thank the Thalidomide Trust and the Honourable Member for North Dorset for their leadership on this important issue.",
    "x": 72,
    "y": 0.5477200000000001
  },
  {
    "line": "As well as supporting people’s jobs, incomes, the lowest paid and most vulnerable, this Budget also protects businesses.",
    "x": 73,
    "y": 0.56072
  },
  {
    "line": "We’ve been providing businesses with direct cash grants through the recent restrictions. These grants come to an end in March.",
    "x": 74,
    "y": 0.51616
  },
  {
    "line": "I can announce today that we will provide a new Restart Grant in April, to help businesses reopen and get going again.",
    "x": 75,
    "y": 0.46674000000000004
  },
  {
    "line": "Non-essential retail businesses will open first, so they’ll receive grants of up to £6,000 per premises.",
    "x": 76,
    "y": 0.53196
  },
  {
    "line": "Hospitality and leisure businesses, including personal care and gyms, will open later, or be more impacted by restrictions when they do, so we’ll give them grants of up to £18,000.",
    "x": 77,
    "y": 0.6165
  },
  {
    "line": "That’s £5 billion of new grants; on top of the £20 billion we’ve already provided; taking our direct total cash support to business to £25 billion.",
    "x": 78,
    "y": 0.65716
  },
  {
    "line": "And I pay tribute to My Right Honourable Friend the Member for Romsey and Southampton North for highlighting the particular needs of the personal care sector.",
    "x": 79,
    "y": 0.73966
  },
  {
    "line": "And, with My Right Honourable Friend the Culture Secretary, we’re making available £700 million to support our incredible arts, culture and sporting institutions as they reopen;",
    "x": 80,
    "y": 0.6599399999999999
  },
  {
    "line": "Backing the United Kingdom and Ireland’s joint 2030 World Cup bid, launching a new approach to apprenticeships in the creative industries, and extending our £500 million film and TV production restart scheme.",
    "x": 81,
    "y": 0.5222
  },
  {
    "line": "Even with the new Restart Grants, some businesses will also need loans to see them through.",
    "x": 82,
    "y": 0.40336000000000005
  },
  {
    "line": "As the Bounce Back Loan and CBIL programmes come to an end, we’re introducing a new Recovery Loan Scheme to take their place.",
    "x": 83,
    "y": 0.30756000000000006
  },
  {
    "line": "Businesses of any size can apply for loans from £25,000 up to £10 million, through to the end of this year. And the government will provide a guarantee to lenders of 80%.",
    "x": 84,
    "y": 0.24788000000000004
  },
  {
    "line": "Last year, we provided an unprecedented 100% business rates holiday, in England, for all eligible businesses in the retail, hospitality and leisure sectors – a tax cut worth £10 billion.",
    "x": 85,
    "y": 0.22316000000000003
  },
  {
    "line": "This year, we’ll continue with the 100% business rates holiday for the first three months of the year, in other words, through to the end of June.",
    "x": 86,
    "y": 0.16852000000000003
  },
  {
    "line": "For the remaining nine months of the year, business rates will still be discounted by two thirds, up to a value of £2 million for closed businesses, with a lower cap for those who have been able to stay open.",
    "x": 87,
    "y": 0.19890000000000005
  },
  {
    "line": "A £6 billion tax cut for business.",
    "x": 88,
    "y": 0.20302000000000003
  },
  {
    "line": "One of the hardest hit sectors has been hospitality and tourism: 150,000 businesses that employ over 2.4 million people need our support.",
    "x": 89,
    "y": 0.1679
  },
  {
    "line": "To protect those jobs, I can confirm that the 5% reduced rate of VAT will be extended for six months to 30th September.",
    "x": 90,
    "y": 0.14736
  },
  {
    "line": "And even then, we won’t go straight back to the 20% rate.",
    "x": 91,
    "y": 0.16259999999999997
  },
  {
    "line": "We’ll have an interim rate of 12.5% for another six months; not returning to the standard rate until April of next year.",
    "x": 92,
    "y": 0.08222
  },
  {
    "line": "In total, we’re cutting VAT next year by almost £5 billion.",
    "x": 93,
    "y": 0.0781
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 94,
    "y": -0.021799999999999993
  },
  {
    "line": "The housing sector supports over half a million jobs.",
    "x": 95,
    "y": -0.021799999999999993
  },
  {
    "line": "The cut in stamp duty I announced last summer has helped hundreds of thousands of people buy a home and supported the economy at a critical time.",
    "x": 96,
    "y": 0.01760000000000001
  },
  {
    "line": "But due to the sheer volume of transactions we’re seeing, many new purchases won’t complete in time for the end of March.",
    "x": 97,
    "y": 0.01760000000000001
  },
  {
    "line": "So I can announce today the £500,000 nil rate band will not end on the 31st of March, it will end on the 30th of June.",
    "x": 98,
    "y": -0.0951
  },
  {
    "line": "Then, to smooth the transition back to normal, the nil rate band will be £250,000, double its standard level, until the end of September – and we will only return to the usual level of £125,000 from October 1st.",
    "x": 99,
    "y": 0.00954
  },
  {
    "line": "Even with the stamp duty cut, there is still a significant barrier to people getting on the housing ladder – the cost of a deposit.",
    "x": 100,
    "y": 0.13202000000000003
  },
  {
    "line": "So I’m announcing today a new policy to stand behind homebuyers: a mortgage guarantee.",
    "x": 101,
    "y": 0.22010000000000002
  },
  {
    "line": "Lenders who provide mortgages to home buyers who can only afford a five percent deposit, will benefit from a government guarantee on those mortgages.",
    "x": 102,
    "y": 0.2701
  },
  {
    "line": "And I’m pleased to say that several of the country’s largest lenders including Lloyds, NatWest, Santander, Barclays and HSBC will be offering these 95% mortgages from next month, and I know more, including Virgin Money will follow shortly after.",
    "x": 103,
    "y": 0.326
  },
  {
    "line": "A policy that gives people who can’t afford a big deposit the chance to buy their own home.",
    "x": 104,
    "y": 0.276
  },
  {
    "line": "As the Prime Minister has said, we want to turn Generation Rent into Generation Buy.",
    "x": 105,
    "y": 0.15352000000000002
  },
  {
    "line": "So, Madam Deputy Speaker,",
    "x": 106,
    "y": 0.11069999999999999
  },
  {
    "line": "The furlough – extended to September.",
    "x": 107,
    "y": 0.13706000000000002
  },
  {
    "line": "Self-employed grants – extended to September.",
    "x": 108,
    "y": -0.003360000000000002
  },
  {
    "line": "Universal Credit uplift – extended to September.",
    "x": 109,
    "y": 0.06028
  },
  {
    "line": "More money to tackle domestic violence.",
    "x": 110,
    "y": 0.015019999999999999
  },
  {
    "line": "Bigger incentives to hire apprentices.",
    "x": 111,
    "y": -0.03024000000000001
  },
  {
    "line": "Higher grants to struggling businesses.",
    "x": 112,
    "y": -0.1066
  },
  {
    "line": "Extra funds for culture, arts and sport.",
    "x": 113,
    "y": 0.06838
  },
  {
    "line": "New loan schemes to finance businesses.",
    "x": 114,
    "y": -0.0499
  },
  {
    "line": "Kickstart, Restart, a Lifetime Skills Guarantee.",
    "x": 115,
    "y": -0.05928
  },
  {
    "line": "Business rates – cut.",
    "x": 116,
    "y": -0.11392
  },
  {
    "line": "VAT – cut.",
    "x": 117,
    "y": -0.06391999999999999
  },
  {
    "line": "Stamp duty – cut.",
    "x": 118,
    "y": -0.01514
  },
  {
    "line": "And a new mortgage guarantee.",
    "x": 119,
    "y": 0.03950000000000001
  },
  {
    "line": "The first part of a Budget that protects the jobs and livelihoods of the British people.",
    "x": 120,
    "y": 0.21132
  },
  {
    "line": "And, Madam Deputy Speaker,",
    "x": 121,
    "y": 0.23074000000000003
  },
  {
    "line": "As you can see, we’re going long, extending our support well beyond the end of the Roadmap…",
    "x": 122,
    "y": 0.18074
  },
  {
    "line": "…to accommodate even the most cautious view about the time it might take to exit the restrictions.",
    "x": 123,
    "y": 0.16234
  },
  {
    "line": "Let me summarise for the House the scale of our total fiscal response to coronavirus.",
    "x": 124,
    "y": 0.31362
  },
  {
    "line": "At this Budget we are announcing an additional £65 billion of measures over this year and next to support the economy in response to coronavirus.",
    "x": 125,
    "y": 0.28742
  },
  {
    "line": "Taking into account the significant support announced at the Spending Review 20, this means our total COVID support package, this year and next, is £352 billion.",
    "x": 126,
    "y": 0.30684000000000006
  },
  {
    "line": "Once you include the measures announced at Spring Budget last year, including the step change in capital investment, total fiscal support from this Government over this year and next amounts to £407 billion.",
    "x": 127,
    "y": 0.37018000000000006
  },
  {
    "line": "Coronavirus has caused one of the largest, most comprehensive and sustained economic shocks this country has ever faced.",
    "x": 128,
    "y": 0.2898
  },
  {
    "line": "And, by any objective analysis, this Government has delivered one of the largest, most comprehensive and sustained responses this country has ever seen.",
    "x": 129,
    "y": 0.24697999999999998
  },
  {
    "line": "So, Madam Deputy Speaker,",
    "x": 130,
    "y": 0.2822
  },
  {
    "line": "We’re using the full measure of our fiscal firepower to protect the jobs and livelihoods of the British people.",
    "x": 131,
    "y": 0.29800000000000004
  },
  {
    "line": "But the damage done by coronavirus, combined with a level of support unimaginable only twelve months ago, has created huge challenges for our public finances.",
    "x": 132,
    "y": 0.11478
  },
  {
    "line": "The OBR’s fiscal forecasts show that this year, we have borrowed a record amount: £355 billion.",
    "x": 133,
    "y": -0.02668000000000001
  },
  {
    "line": "That’s 17% of our national income, the highest level of borrowing since World War Two.",
    "x": 134,
    "y": -0.20738
  },
  {
    "line": "Next year, as we continue our unprecedented response to this crisis, borrowing is forecast to be £234 billion, 10.3% of GDP – an amount so large it has only one rival in recent history; this year.",
    "x": 135,
    "y": -0.33358000000000004
  },
  {
    "line": "Without corrective action, borrowing would continue at very high levels, leaving underlying debt rising indefinitely.",
    "x": 136,
    "y": -0.4289200000000001
  },
  {
    "line": "Instead, because of the steps I am taking today, borrowing falls to 4.5% of GDP in 22-23, 3.5% in 23-24, then 2.9% and 2.8% in the following two years.",
    "x": 137,
    "y": -0.30257999999999996
  },
  {
    "line": "And while underlying debt rises from 88.8% of GDP this year to 93.8% next year, it then peaks at 97.1% in 2023-24, before stabilising and falling slightly to 97% and 96.8% in the final two years of the forecast.",
    "x": 138,
    "y": -0.2726
  },
  {
    "line": "Let me explain why this matters.",
    "x": 139,
    "y": -0.22090000000000004
  },
  {
    "line": "The amount we’ve borrowed is comparable only with the amount we borrowed during the two world wars.",
    "x": 140,
    "y": -0.33528
  },
  {
    "line": "It is going to be the work of many governments, over many decades, to pay it back.",
    "x": 141,
    "y": -0.23994
  },
  {
    "line": "Just as it would be irresponsible to withdraw support too soon, it would also be irresponsible to allow our future borrowing and debt to rise unchecked.",
    "x": 142,
    "y": -0.11901999999999999
  },
  {
    "line": "When crises come, we need to be able to act.",
    "x": 143,
    "y": 0.16966000000000006
  },
  {
    "line": "And we need the fiscal freedom to act.",
    "x": 144,
    "y": 0.19020000000000004
  },
  {
    "line": "A freedom that you only have if you start with public finances in a good and strong place.",
    "x": 145,
    "y": 0.17960000000000007
  },
  {
    "line": "[POLITICAL CONTENT REMOVED]",
    "x": 146,
    "y": 0.32522000000000006
  },
  {
    "line": "When the next crisis comes, we need to be able to act again.",
    "x": 147,
    "y": 0.19784000000000002
  },
  {
    "line": "And while our borrowing costs are affordable right now, interest rates and inflation may not stay low for ever; and just a 1% increase in both would cost us over £25 billion.",
    "x": 148,
    "y": 0.02063999999999999
  },
  {
    "line": "And as we have seen in the markets over the last few weeks, sovereign bond yields can rise sharply.",
    "x": 149,
    "y": 0.16256
  },
  {
    "line": "This Budget is not the time to set detailed fiscal rules, with precise targets and dates to achieve them by – I don’t believe that would be sensible.",
    "x": 150,
    "y": 0.2721
  },
  {
    "line": "But I do want to be honest about what I mean by sustainable public finances, and how I plan to achieve them. Our fiscal decisions are guided by three principles.",
    "x": 151,
    "y": 0.05610000000000001
  },
  {
    "line": "First, while it is right to help people and businesses through an acute crisis like this one, in normal times the state should not be borrowing to pay for everyday public spending.",
    "x": 152,
    "y": 0.18804
  },
  {
    "line": "Second, over the medium term, we cannot allow our debt to keep rising, and, given how high our debt now is, we need to pay close attention to its affordability.",
    "x": 153,
    "y": 0.26842
  },
  {
    "line": "And third, it is sensible to take advantage of lower interest rates to invest in capital projects that can drive our future growth.",
    "x": 154,
    "y": 0.23798000000000002
  },
  {
    "line": "So the question is how we achieve that; how we balance the extraordinary support we are providing to the economy right now, with the need to begin the work of fixing our public finances.",
    "x": 155,
    "y": 0.25342000000000003
  },
  {
    "line": "I have and always will be honest with the country about the challenges we face.",
    "x": 156,
    "y": 0.32380000000000003
  },
  {
    "line": "So I’m announcing today two measures to begin that work.",
    "x": 157,
    "y": 0.19186000000000003
  },
  {
    "line": "Let me take each in turn.",
    "x": 158,
    "y": 0.05228000000000001
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 159,
    "y": 0.0044399999999999995
  },
  {
    "line": "Our response to coronavirus has been fair, with the poorest households benefiting the most from our interventions.",
    "x": 160,
    "y": 0.0044399999999999995
  },
  {
    "line": "And our approach to fixing the public finances will be fair too, asking more of those people and businesses who can afford to contribute and protecting those who cannot.",
    "x": 161,
    "y": 0.01476
  },
  {
    "line": "So this government is not going to raise the rates of income tax, national insurance, or VAT.",
    "x": 162,
    "y": 0.12602000000000002
  },
  {
    "line": "Instead, our first step is to freeze personal tax thresholds.",
    "x": 163,
    "y": 0.34550000000000003
  },
  {
    "line": "We’ve nearly doubled the income tax personal allowance over the last decade, making it the most generous of any G20 country.",
    "x": 164,
    "y": 0.3365
  },
  {
    "line": "We will of course deliver our promise to increase it again next year to £12,570, but we will then keep it at this more generous level until April 2026.",
    "x": 165,
    "y": 0.31596
  },
  {
    "line": "The Higher Rate threshold will similarly be increased next year, to £50,270, and will then also remain at that level for the same period.",
    "x": 166,
    "y": 0.49026000000000003
  },
  {
    "line": "Nobody’s take home pay will be less than it is now, as a result of this policy.",
    "x": 167,
    "y": 0.47738
  },
  {
    "line": "But I want to be clear with all Members that this policy does remove the incremental benefit created had thresholds continued to increase with inflation.",
    "x": 168,
    "y": 0.3171
  },
  {
    "line": "We are not hiding it, I am here, explaining it to the House and it is in the Budget document in black and white. It is a tax policy that is progressive and fair.",
    "x": 169,
    "y": 0.26246
  },
  {
    "line": "And, I will also maintain, at their current levels, until April 2026:",
    "x": 170,
    "y": 0.28300000000000003
  },
  {
    "line": "The inheritance tax thresholds.",
    "x": 171,
    "y": 0.18268
  },
  {
    "line": "The pensions lifetime allowance.",
    "x": 172,
    "y": 0.18642000000000003
  },
  {
    "line": "The annual exempt amount in capital gains tax.",
    "x": 173,
    "y": 0.05448000000000003
  },
  {
    "line": "And, for two years from April 2022, the VAT registration threshold which, at £85,000, will remain more than twice as generous as the EU and OECD averages.",
    "x": 174,
    "y": 0.05448000000000003
  },
  {
    "line": "We’ll also tackle fraud in our covid schemes, with £100m to set up a new HMRC taskforce of around 1,000 investigators as well as new measures, and new investment in HMRC, to clamp down on tax avoidance and evasion.",
    "x": 175,
    "y": 0.05448000000000003
  },
  {
    "line": "The full details are set out in the Red Book.",
    "x": 176,
    "y": 0.09906000000000001
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 177,
    "y": 0.12432000000000001
  },
  {
    "line": "The government is providing businesses with over £100 billion of support to get through this pandemic, so it is fair and necessary to ask them to contribute to our recovery.",
    "x": 178,
    "y": 0.29672000000000004
  },
  {
    "line": "So the second step I am taking today is that in 2023, the rate of corporation tax, paid on company profits, will increase to 25%.",
    "x": 179,
    "y": 0.29672000000000004
  },
  {
    "line": "Even after this change the United Kingdom will still have the lowest corporation tax rate in the G7 – lower than the United States, Canada, Italy, Japan, Germany and France.",
    "x": 180,
    "y": 0.35136000000000006
  },
  {
    "line": "We’re also introducing some crucial protections.",
    "x": 181,
    "y": 0.1869
  },
  {
    "line": "First, this new higher rate won’t take effect until April 2023, well after the point when the OBR expect the economy to have recovered.",
    "x": 182,
    "y": 0.21416000000000002
  },
  {
    "line": "And even then, because corporation tax is only charged on company profits, any struggling businesses will, by definition, be unaffected.",
    "x": 183,
    "y": 0.1737
  },
  {
    "line": "Second, I’m protecting small businesses with profits of £50,000 or less, by creating a Small Profits Rate, maintained at the current rate of 19%.",
    "x": 184,
    "y": 0.30564
  },
  {
    "line": "This means around 70% of companies – 1.4 million businesses - will be completely unaffected.",
    "x": 185,
    "y": 0.23046
  },
  {
    "line": "And third, we will introduce a taper above £50,000, so that only businesses with profits of a quarter of a million or greater will be taxed at the full 25% rate.",
    "x": 186,
    "y": 0.42684
  },
  {
    "line": "That means only 10% of all companies will pay the full higher rate.",
    "x": 187,
    "y": 0.32684
  },
  {
    "line": "So yes, it’s a tax rise on company profits. But only on the larger, more profitable companies. And only in two years’ time.",
    "x": 188,
    "y": 0.41836
  },
  {
    "line": "And I wanted to announce this now because I think for business, certainty matters.",
    "x": 189,
    "y": 0.46362000000000003
  },
  {
    "line": "For the next two years, I’m also making the tax treatment of losses significantly more generous by allowing businesses to carry back losses of up to £2 million for three years providing a significant cash flow benefit. This means companies can now claim additional tax refunds of up to £760,000.",
    "x": 190,
    "y": 0.48416000000000003
  },
  {
    "line": "And because of the current 8% bank surcharge, the implied overall tax rate for banks would be too high. So we will review the surcharge, to make sure the combined rate of tax on the United Kingdom banking sector doesn’t increase significantly from its current level and to make sure this important industry remains internationally competitive.",
    "x": 191,
    "y": 0.36382000000000003
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 192,
    "y": 0.24998
  },
  {
    "line": "These are significant decisions to have taken.",
    "x": 193,
    "y": 0.09342000000000002
  },
  {
    "line": "Decisions no Chancellor wants to make.",
    "x": 194,
    "y": 0.049260000000000026
  },
  {
    "line": "I recognise they might not be popular.",
    "x": 195,
    "y": 0.049260000000000026
  },
  {
    "line": "But they are honest.",
    "x": 196,
    "y": 0.008800000000000016
  },
  {
    "line": "And let’s consider the alternatives.",
    "x": 197,
    "y": -0.06815999999999998
  },
  {
    "line": "The first is to do nothing.",
    "x": 198,
    "y": -0.1305
  },
  {
    "line": "To leave our deficit problem untreated.",
    "x": 199,
    "y": -0.26354
  },
  {
    "line": "Our debt problem for someone else in future to deal with.",
    "x": 200,
    "y": -0.1999
  },
  {
    "line": "[POLITICAL CONTENT REMOVED]",
    "x": 201,
    "y": -0.1999
  },
  {
    "line": "And Nor do I believe it can be the way of a responsible Chancellor.",
    "x": 202,
    "y": -0.06374000000000002
  },
  {
    "line": "Another alternative would be to try to find all the savings we need from public spending.",
    "x": 203,
    "y": 0.09674
  },
  {
    "line": "[POLITICAL CONTENT REMOVED]",
    "x": 204,
    "y": 0.25602
  },
  {
    "line": "The only other alternative would be to increase the rates of tax on working people – but I don’t believe that would be right either.",
    "x": 205,
    "y": 0.29116
  },
  {
    "line": "So I believe our approach, while bold, is compatible with our duty as a fiscally responsible and business friendly government.",
    "x": 206,
    "y": 0.29116
  },
  {
    "line": "This is the right choice and I’m confident it will command public assent.",
    "x": 207,
    "y": 0.38649999999999995
  },
  {
    "line": "I have one final announcement on business tax.",
    "x": 208,
    "y": 0.49472000000000005
  },
  {
    "line": "With the lowest corporation tax in the G7, and a new, small profits rate, the United Kingdom will have a pro-business tax regime.",
    "x": 209,
    "y": 0.48404
  },
  {
    "line": "But we need to do even more to encourage businesses to invest right now.",
    "x": 210,
    "y": 0.32606
  },
  {
    "line": "Business investment creates jobs, lifts growth, spurs innovation and drives productivity.",
    "x": 211,
    "y": 0.27606
  },
  {
    "line": "For decades we’ve lagged behind our international peers.",
    "x": 212,
    "y": 0.18072
  },
  {
    "line": "Right now, while many businesses are struggling, others have been able to build up significant cash reserves.",
    "x": 213,
    "y": 0.039400000000000004
  },
  {
    "line": "We need to unlock that investment; we need an investment-led recovery.",
    "x": 214,
    "y": 0.06396
  },
  {
    "line": "So today I can announce the ‘Super Deduction’.",
    "x": 215,
    "y": 0.12316
  },
  {
    "line": "For the next two years, when companies invest, they can reduce their taxable profits* not just by a proportion of the cost of that investment, as they do now or even by 100% of their cost, the so-called full expensing some have called for, with the Super Deduction they can now reduce their taxable profits by 130% of the cost.",
    "x": 216,
    "y": 0.17316
  },
  {
    "line": "Let me give the House an example.",
    "x": 217,
    "y": 0.29304
  },
  {
    "line": "Under the existing rules, a construction firm buying £10 million of new equipment could reduce their taxable income, in the year they invest, by just £2.6 million.",
    "x": 218,
    "y": 0.29304
  },
  {
    "line": "With the Super Deduction, they can now reduce it by £13 million.",
    "x": 219,
    "y": 0.20026000000000002
  },
  {
    "line": "We’ve never tried this before in our country.",
    "x": 220,
    "y": 0.28064
  },
  {
    "line": "The OBR have said it will boost business investment by 10%; around £20 billion more per year.",
    "x": 221,
    "y": 0.357
  },
  {
    "line": "It makes our tax regime for business investment truly world-leading, lifting us from 30th in the OECD, to 1st. And, worth £25 billion during the two-years it is in place this will be the biggest business tax cut in modern British history.",
    "x": 222,
    "y": 0.23712
  },
  {
    "line": "Bold, unprecedented action.",
    "x": 223,
    "y": 0.29632000000000003
  },
  {
    "line": "To get companies investing.",
    "x": 224,
    "y": 0.21594
  },
  {
    "line": "Creating jobs.",
    "x": 225,
    "y": 0.13556
  },
  {
    "line": "And driving our economic recovery.",
    "x": 226,
    "y": 0.0592
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 227,
    "y": 0.033600000000000005
  },
  {
    "line": "Let me now turn to duties.",
    "x": 228,
    "y": -0.0256
  },
  {
    "line": "This is a tough time for hospitality.",
    "x": 229,
    "y": 0.046640000000000015
  },
  {
    "line": "So I can confirm that the planned increases in duties for:",
    "x": 230,
    "y": 0.046640000000000015
  },
  {
    "line": "Spirits like scotch whisky.",
    "x": 231,
    "y": 0.046640000000000015
  },
  {
    "line": "Wine.",
    "x": 232,
    "y": 0.02224000000000001
  },
  {
    "line": "Cider.",
    "x": 233,
    "y": 0.02224000000000001
  },
  {
    "line": "And beer, will all be cancelled.",
    "x": 234,
    "y": -0.14756000000000002
  },
  {
    "line": "All alcohol duties frozen for the second year in a row – only the third time in two decades.",
    "x": 235,
    "y": -0.14756000000000002
  },
  {
    "line": "And right now, to keep the cost of living low, I’m not prepared to increase the cost of a tank of fuel. So the planned increase in fuel duty is also cancelled.",
    "x": 236,
    "y": -0.04878000000000002
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 237,
    "y": 0.11270000000000001
  },
  {
    "line": "This Budget protects the jobs and livelihoods of the British people.",
    "x": 238,
    "y": 0.11270000000000001
  },
  {
    "line": "This Budget is honest about the challenges facing our public finances, and how we will begin to fix them. And this Budget does one other thing:",
    "x": 239,
    "y": 0.30904
  },
  {
    "line": "It lays the foundations of our future economy – the third part of our plan.",
    "x": 240,
    "y": 0.30904
  },
  {
    "line": "If we want a better future economy, we have to make it happen.",
    "x": 241,
    "y": 0.23116
  },
  {
    "line": "We have to do things that have never been done before.",
    "x": 242,
    "y": 0.20006000000000002
  },
  {
    "line": "The world is not going to be any less competitive after coronavirus.",
    "x": 243,
    "y": 0.32744000000000006
  },
  {
    "line": "So it’s not enough to have some general desire to grow the economy.",
    "x": 244,
    "y": 0.35114000000000006
  },
  {
    "line": "We need a real commitment to green growth.",
    "x": 245,
    "y": 0.5390000000000001
  },
  {
    "line": "It’s not enough to have a general desire to increase productivity.",
    "x": 246,
    "y": 0.63248
  },
  {
    "line": "We need a real commitment to give every business, large or small, the opportunity to grow, innovate and succeed. It’s not enough to have a general desire to create jobs.",
    "x": 247,
    "y": 0.6157400000000001
  },
  {
    "line": "We need a real commitment to create jobs where people are and change the economic geography of this country.",
    "x": 248,
    "y": 0.51396
  },
  {
    "line": "And we can’t strengthen our domestic economy without remaining a global, outward-looking nation.",
    "x": 249,
    "y": 0.39148
  },
  {
    "line": "This future economy won’t be created in any one Budget, but today we lay the foundations.",
    "x": 250,
    "y": 0.28792
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 251,
    "y": 0.25784
  },
  {
    "line": "Our future economy needs investment in green industries across the United Kingdom. So I can announce today the first ever UK Infrastructure Bank.",
    "x": 252,
    "y": 0.27458
  },
  {
    "line": "Located in Leeds, the Bank will invest across the United Kingdom in public and private projects to finance the green industrial revolution.",
    "x": 253,
    "y": 0.24898
  },
  {
    "line": "Beginning this spring, it will have an initial capitalisation of £12 billion and we expect it to support at least £40 billion of total investment in infrastructure.",
    "x": 254,
    "y": 0.4115
  },
  {
    "line": "[POLITICAL CONTENT REMOVED]",
    "x": 255,
    "y": 0.3272
  },
  {
    "line": "Offshore wind is an innovative industry where the United Kingdom already has a global competitive advantage. So we’re funding new port infrastructure to build the next generation of offshore wind projects in Teesside and Humberside.",
    "x": 256,
    "y": 0.39448000000000005
  },
  {
    "line": "And in November I announced we would launch a world-leading Sovereign Green Bond.",
    "x": 257,
    "y": 0.31410000000000005
  },
  {
    "line": "Today we’re going further, announcing a new, retail savings product to give all United Kingdom savers the chance to support green projects…",
    "x": 258,
    "y": 0.31410000000000005
  },
  {
    "line": "[POLITICAL CONTENT REMOVED]",
    "x": 259,
    "y": 0.15158000000000002
  },
  {
    "line": "We’ve also asked Dame Clara Furse to establish a new group to position the City as the global leader for voluntary, high quality carbon offset markets.",
    "x": 260,
    "y": 0.25204000000000004
  },
  {
    "line": "And underpinning all of this will be an updated monetary policy remit for the Bank of England. It reaffirms their 2% target.",
    "x": 261,
    "y": 0.10046
  },
  {
    "line": "But now, it will also reflect the importance of environmental sustainability and the transition to net zero.",
    "x": 262,
    "y": 0.10046
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 263,
    "y": 0.19554
  },
  {
    "line": "Our future economy will also address our productivity problem and support small businesses.",
    "x": 264,
    "y": 0.36096
  },
  {
    "line": "Too often smaller firms don’t have the time or resources to acquire the extra skills and training they need to be more efficient, more digital, and more productive.",
    "x": 265,
    "y": 0.34088
  },
  {
    "line": "Thanks to Be the Business, we have made a good start at supporting these firms.",
    "x": 266,
    "y": 0.47282
  },
  {
    "line": "Today, the Business Secretary and I are going further with a new set of UK-wide schemes: Help to Grow.",
    "x": 267,
    "y": 0.5571200000000001
  },
  {
    "line": "First, Help to Grow: Management will help tens of thousands of small and medium sized businesses get world-class management training.",
    "x": 268,
    "y": 0.5384
  },
  {
    "line": "Dozens of business schools across the United Kingdom will offer a new executive development programme with mentoring and peer learning, and government will contribute 90% of the cost.",
    "x": 269,
    "y": 0.45336
  },
  {
    "line": "A real commitment to learn more, make more and earn more.",
    "x": 270,
    "y": 0.5026999999999999
  },
  {
    "line": "Second, Help to Grow: Digital.",
    "x": 271,
    "y": 0.54114
  },
  {
    "line": "With the pandemic, many businesses have moved online. This has been a challenge. But we want to turn it into an opportunity.",
    "x": 272,
    "y": 0.53722
  },
  {
    "line": "We’re going to help small businesses develop digital skills by giving them free expert training and a 50% discount on new productivity-enhancing software, worth up to £5,000 each.",
    "x": 273,
    "y": 0.6443800000000001
  },
  {
    "line": "Both programmes will commence by the autumn; and I’d urge interested businesses to register today on Gov.UK/HelpToGrow.",
    "x": 274,
    "y": 0.5640000000000001
  },
  {
    "line": "A real commitment to help over a hundred thousand businesses become more innovative, more competitive and more profitable.",
    "x": 275,
    "y": 0.43428
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 276,
    "y": 0.2639
  },
  {
    "line": "A future economy requires us to be at the forefront of the next scientific and technological revolutions.",
    "x": 277,
    "y": 0.25988
  },
  {
    "line": "Becoming a scientific superpower is something we can be; I don’t think that’s hubristic or unrealistic.",
    "x": 278,
    "y": 0.16444
  },
  {
    "line": "Our incredible vaccination programme has shown the world what this country is capable of.",
    "x": 279,
    "y": 0.34750000000000003
  },
  {
    "line": "So I’m providing an extra £1.6 billion today to continue the rollout and improve our future preparedness.",
    "x": 280,
    "y": 0.5005000000000001
  },
  {
    "line": "And I want to make the United Kingdom the best place in the world for high growth, innovative companies.",
    "x": 281,
    "y": 0.6716000000000001
  },
  {
    "line": "So I’m launching two wide-ranging consultations today: to make sure our research and development tax reliefs – and our Enterprise Management Incentives - are internationally competitive.",
    "x": 282,
    "y": 0.77814
  },
  {
    "line": "And, My Right Honourable Friend the Home Secretary knows that a scientific superpower needs scientific superstars so together we’re announcing ambitious, visa reforms aimed at highly skilled migrants, including:",
    "x": 283,
    "y": 0.7854000000000001
  },
  {
    "line": "A new unsponsored points-based visa to attract the best and most promising international talent in science, research and tech.",
    "x": 284,
    "y": 0.6023400000000001
  },
  {
    "line": "New, improved visa processes for scale-ups and entrepreneurs.",
    "x": 285,
    "y": 0.6284800000000001
  },
  {
    "line": "And radically simplified bureaucracy for high skilled visa applications.",
    "x": 286,
    "y": 0.6355400000000001
  },
  {
    "line": "Now as well as support for innovation and access to talent, high growth firms need access to capital.",
    "x": 287,
    "y": 0.53978
  },
  {
    "line": "To do that, we’re taking steps to give the pensions industry more flexibility to unlock billions of pounds from pension funds into innovative new ventures launching a new Future Fund Breakthrough, to help fill the scale-up funding gapand changing the rules to encourage more companies to list here.",
    "x": 288,
    "y": 0.44444000000000006
  },
  {
    "line": "Let me thank Lord Hill for leading this landmark review, the FCA will be consulting on his proposals very shortly.",
    "x": 289,
    "y": 0.5287400000000001
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 290,
    "y": 0.42998
  },
  {
    "line": "Our future economy depends on remaining a United Kingdom.",
    "x": 291,
    "y": 0.3633
  },
  {
    "line": "Millions of families and businesses in Scotland, Wales and Northern Ireland have contributed to and benefitted from our coronavirus response.",
    "x": 292,
    "y": 0.3398
  },
  {
    "line": "And central to that has been a Treasury that acts for the whole United Kingdom.",
    "x": 293,
    "y": 0.4241
  },
  {
    "line": "That’s not a political point, it’s an undeniable truth.",
    "x": 294,
    "y": 0.41616000000000003
  },
  {
    "line": "The majority of today’s Budget measures will apply directly to people in all four nations of the United Kingdom. And I’m taking further specific steps, with:",
    "x": 295,
    "y": 0.33577999999999997
  },
  {
    "line": "Three accelerated Scottish City and Growth Deals in Ayrshire, Argyll and Bute, and Falkirk;",
    "x": 296,
    "y": 0.2243
  },
  {
    "line": "Three more in North Wales, Mid Wales, and Swansea Bay;",
    "x": 297,
    "y": 0.29037999999999997
  },
  {
    "line": "And funding for the Holyhead hydrogen hub.",
    "x": 298,
    "y": 0.26072
  },
  {
    "line": "The Global Centre of Rail Excellence in Neath Port Talbot.",
    "x": 299,
    "y": 0.239
  },
  {
    "line": "The Aberdeen Energy Transition Zone.",
    "x": 300,
    "y": 0.239
  },
  {
    "line": "As well as the Global Underwater Hub and the North Sea transition deal.",
    "x": 301,
    "y": 0.30264
  },
  {
    "line": "Along with the first allocations of the £400m New Deal for Northern Ireland.",
    "x": 302,
    "y": 0.17292000000000002
  },
  {
    "line": "And through the Barnett formula, the decisions I’m taking in this Budget also increase the funding for the devolved administrations, by:",
    "x": 303,
    "y": 0.11828
  },
  {
    "line": "£1.2 billion in Scotland;",
    "x": 304,
    "y": 0.06364
  },
  {
    "line": "£740 million in Wales;",
    "x": 305,
    "y": 0.06364
  },
  {
    "line": "And £410 million for the Northern Ireland executive.",
    "x": 306,
    "y": 0
  },
  {
    "line": "And Madam Deputy Speaker,",
    "x": 307,
    "y": -0.015440000000000002
  },
  {
    "line": "Our future economy demands a different economic geography.",
    "x": 308,
    "y": 0.14368
  },
  {
    "line": "If we are serious about wanting to level up, that starts with the institutions of economic power.",
    "x": 309,
    "y": 0.08004
  },
  {
    "line": "Few institutions are more powerful than the one I am enormously privileged to lead – the Treasury.",
    "x": 310,
    "y": 0.08004
  },
  {
    "line": "Along with the other critical economic departments, including BEIS, DIT, and MHCLG, we will establish a new economic campus in Darlington.",
    "x": 311,
    "y": 0.08004
  },
  {
    "line": "[POLITICAL CONTENT REMOVED]",
    "x": 312,
    "y": 0.17978
  },
  {
    "line": "Redrawing our economic map means rebalancing our economic investment.",
    "x": 313,
    "y": 0.020659999999999998
  },
  {
    "line": "I have already revised the Treasury’s Green Book; and set out the highest sustained levels of public investment across the United Kingdom since the 1970s.",
    "x": 314,
    "y": 0.0843
  },
  {
    "line": "But we can go further.",
    "x": 315,
    "y": 0.0843
  },
  {
    "line": "I’m announcing today over a billion for 45 new Towns Deals.",
    "x": 316,
    "y": 0.22622000000000003
  },
  {
    "line": "From Castleford to Clay Cross; Rochdale to Rowley Regis; and Whitby to Wolverhampton.",
    "x": 317,
    "y": 0.24404000000000003
  },
  {
    "line": "And let me pay tribute to local leaders like the brilliant Mayor for the West Midlands, Andy Street, who are making the case for investment in their area.",
    "x": 318,
    "y": 0.36902
  },
  {
    "line": "We’re also creating a £150 million fund, to help communities across the United Kingdom take ownership of pubs, theatres, shops, or local sports clubs at risk of loss - putting more power in the hands of local people.",
    "x": 319,
    "y": 0.5486
  },
  {
    "line": "And I am launching the first round of the Levelling Up Fund today, inviting applications from local areas across the United Kingdom.",
    "x": 320,
    "y": 0.5486
  },
  {
    "line": "And I’m grateful to My Right Honourable Friends the Transport Secretary and the Communities Secretary for their support on this crucial initiative.",
    "x": 321,
    "y": 0.40668000000000004
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 322,
    "y": 0.30456000000000005
  },
  {
    "line": "I have one final announcement that exemplifies the future economy.",
    "x": 323,
    "y": 0.25566
  },
  {
    "line": "A policy on a scale we’ve never done before;",
    "x": 324,
    "y": 0.18756
  },
  {
    "line": "A policy to bring investment, trade, and, most importantly, jobs, right across this country.",
    "x": 325,
    "y": 0.34056000000000003
  },
  {
    "line": "To replace the industries of the past with green, innovative, fast growing new businesses.",
    "x": 326,
    "y": 0.34056000000000003
  },
  {
    "line": "To encourage free trade and reinforce our position as an outward-looking, trading nation, open to the world. A policy we can only pursue now we’re outside the European Union:",
    "x": 327,
    "y": 0.42292
  },
  {
    "line": "Freeports.",
    "x": 328,
    "y": 0.34684000000000004
  },
  {
    "line": "Freeports are special economic zones with different rules to make it easier and cheaper to do business. They’re well-established internationally, but we’re taking a unique approach.",
    "x": 329,
    "y": 0.28062000000000004
  },
  {
    "line": "Our Freeports will have:",
    "x": 330,
    "y": 0.2157
  },
  {
    "line": "Simpler planning – to allow businesses to build;",
    "x": 331,
    "y": 0.2157
  },
  {
    "line": "Infrastructure funding – to improve transport links;",
    "x": 332,
    "y": 0.29876
  },
  {
    "line": "Cheaper customs – with favourable tariffs, VAT or duties;",
    "x": 333,
    "y": 0.38684
  },
  {
    "line": "And lower taxes – with tax breaks to encourage construction, private investment and job creation. An unprecedented economic boost across the United Kingdom.",
    "x": 334,
    "y": 0.34158
  },
  {
    "line": "Freeports will be a truly UK-wide policy – and we’ll work constructively with the Scottish, Welsh and Northern Irish administrations.",
    "x": 335,
    "y": 0.2535
  },
  {
    "line": "Today, I can announce the eight freeport locations in England:",
    "x": 336,
    "y": 0.2535
  },
  {
    "line": "East Midlands Airport.",
    "x": 337,
    "y": 0.08808
  },
  {
    "line": "Felixstowe and Harwich.",
    "x": 338,
    "y": 0
  },
  {
    "line": "Humber.",
    "x": 339,
    "y": 0
  },
  {
    "line": "Liverpool City Region.",
    "x": 340,
    "y": 0
  },
  {
    "line": "Plymouth.",
    "x": 341,
    "y": 0
  },
  {
    "line": "Solent.",
    "x": 342,
    "y": 0
  },
  {
    "line": "Thames.",
    "x": 343,
    "y": 0
  },
  {
    "line": "And Teesside.",
    "x": 344,
    "y": 0.08808
  },
  {
    "line": "Eight new Freeports in eight English regions unlocking billions of pounds of private sector investment, generating trade and jobs up and down the country.",
    "x": 345,
    "y": 0.08808
  },
  {
    "line": "I commend Members from across the House for their campaigning…",
    "x": 346,
    "y": 0.08808
  },
  {
    "line": "[POLITICAL CONTENT REMOVED]",
    "x": 347,
    "y": 0.08808
  },
  {
    "line": "Madam Deputy Speaker,",
    "x": 348,
    "y": 0.23510000000000003
  },
  {
    "line": "Let’s take just one of those places – Teesside.",
    "x": 349,
    "y": 0.14702
  },
  {
    "line": "In the past, it was known for its success in industries like steel.",
    "x": 350,
    "y": 0.2907
  },
  {
    "line": "Now, when I look to the future of Teesside I see old industrial sites being used to capture and store carbon. Vaccines being manufactured.",
    "x": 351,
    "y": 0.33116
  },
  {
    "line": "Offshore wind turbines creating clean energy for the rest of the country.",
    "x": 352,
    "y": 0.41924
  },
  {
    "line": "All located within a Freeport with the Treasury just down the road and the UK Infrastructure Bank only an hour away.",
    "x": 353,
    "y": 0.27222
  },
  {
    "line": "I see innovative, fast-growing businesses hiring local people into decent, well-paid, green jobs.",
    "x": 354,
    "y": 0.36756
  },
  {
    "line": "I see people designing, manufacturing and exporting incredible new products and services.",
    "x": 355,
    "y": 0.35582
  },
  {
    "line": "I see people putting down roots in places they are proud to call home.",
    "x": 356,
    "y": 0.31536000000000003
  },
  {
    "line": "I see a people optimistic and ambitious for their future.",
    "x": 357,
    "y": 0.22728
  },
  {
    "line": "That, Madam Deputy Speaker, is the future economy of this country.",
    "x": 358,
    "y": 0.22728
  },
  {
    "line": "And so, whilst this last year has been a test unlike any other, that which we are, we are.",
    "x": 359,
    "y": 0.29006
  },
  {
    "line": "The fundamentals of our character as a people have not changed.",
    "x": 360,
    "y": 0.15812
  },
  {
    "line": "Still determined. Still generous. Still fair.",
    "x": 361,
    "y": 0.23448000000000002
  },
  {
    "line": "That’s what got us through the last year; it’s what will guide us through the next decade and beyond.",
    "x": 362,
    "y": 0.4021600000000001
  },
  {
    "line": "This time last year we set out to deliver on the promises we made to the British people.",
    "x": 363,
    "y": 0.26600000000000007
  },
  {
    "line": "But the most important promise was implicit and, in truth, is made by every government, irrespective of their politics.",
    "x": 364,
    "y": 0.24504000000000004
  },
  {
    "line": "And that is to do what must be done, when the danger is imminent, and when no one else can.",
    "x": 365,
    "y": 0.24504000000000004
  },
  {
    "line": "Today we set out a plan to protect the jobs and livelihoods of the British people, but the promises that underpin that plan, remain unchanged from those we pledged ourselves to twelve long months ago.",
    "x": 366,
    "y": 0.16868000000000002
  },
  {
    "line": "To unite and lead.",
    "x": 367,
    "y": 0.05564
  },
  {
    "line": "To level up.",
    "x": 368,
    "y": 0.27988
  },
  {
    "line": "To create a world class education system.",
    "x": 369,
    "y": 0.24484000000000003
  },
  {
    "line": "To keep our streets safe.",
    "x": 370,
    "y": 0.27080000000000004
  },
  {
    "line": "To keep our NHS strong.",
    "x": 371,
    "y": 0.35888000000000003
  },
  {
    "line": "To support the most vulnerable.",
    "x": 372,
    "y": 0.30424000000000007
  },
  {
    "line": "To reform and improve public services.",
    "x": 373,
    "y": 0.21616000000000002
  },
  {
    "line": "To grow the economy.",
    "x": 374,
    "y": 0.29124000000000005
  },
  {
    "line": "To spread prosperity.",
    "x": 375,
    "y": 0.42676000000000003
  },
  {
    "line": "To extend the awesome power of opportunity to all corners of the United Kingdom.",
    "x": 376,
    "y": 0.33868000000000004
  },
  {
    "line": "And, yes to be honest and fair in all that we do.",
    "x": 377,
    "y": 0.37914000000000003
  },
  {
    "line": "Madam Deputy Speaker.",
    "x": 378,
    "y": 0.39458000000000004
  },
  {
    "line": "An important moment is upon us.",
    "x": 379,
    "y": 0.23026000000000002
  },
  {
    "line": "A moment of challenge and of change.",
    "x": 380,
    "y": 0.06878000000000001
  },
  {
    "line": "Of difficulties, yes, but of possibilities too.",
    "x": 381,
    "y": 0.15686
  },
  {
    "line": "This is a Budget that meets that moment.",
    "x": 382,
    "y": 0.1164
  },
  {
    "line": "And I commend it to the House.",
    "x": 383,
    "y": 0.10096000000000001
  }
]
